{
    "languages": ["English", "Español"],
    "translation": [
        {
            "English": "Introduction",
            "Español": "Introducción"
        },
        {
            "English": "Results",
            "Español": "Resultados"
        },
        {
            "English": "Info",
            "Español": "Info"
        },
        {
            "English": "This online applications will help you to estimate the effectiveness and cost of different diagnostic algorithms for Chagas disease. Further details are provided in the Information tab. You can model one, two, or three algorithms at the same time. These algorithms must follow one of the general structures displayed below.",
            "Español": "Esta aplicación en línea le ayudará a estimar la eficacia y el coste de diferentes algoritmos para el diagnóstico de la enfermedad de Chagas. Encontrará más detalles en la pestaña Información. Puede modelar uno, dos o tres algoritmos al mismo tiempo. Estos algoritmos deben seguir una de las estructuras generales que se muestran a continuación."
        },
        {
            "English": "General information",
            "Español": "Información general"
        },
        {
            "English": "Please begin by entering information on the general context of Chagas diagnosis in your setting. Please note that other default parameters, such as the proportion of individuals who are treated and the prevalance of Chagas in your population, can be modified in the Advanced Settings section.",
            "Español": "Por favor, comience introduciendo información sobre el contexto general del diagnóstico de Chagas en su entorno. Tenga en cuenta que otros parámetros predeterminados, como la proporción de individuos que reciben tratamiento y la prevalencia de Chagas en su población, pueden modificarse en la sección Configuración avanzada."
        },
        {
            "English": "Advance settings",
            "Español": "Configuración avanzada"
        },
        {
            "English": "Scenario specification",
            "Español": "Especificación del escenario"
        },
        {
            "English": "Please select how many scenarios (1-3) you would like to model. You will be asked to select which general pathway (parallel testing, serial testing with full confirmation, or serial testing with positive confirmation) you would like to model for each scenario, and to provide information on test performance and cost for each scenario.",
            "Español": "Seleccione cuántos escenarios (1-3) desea modelar. Se le pedirá que seleccione qué vía general (pruebas paralelas, pruebas en serie con confirmación completa o pruebas en serie con confirmación positiva) desea modelar para cada escenario, y que proporcione información sobre el rendimiento y el coste de las pruebas para cada escenario."
        },
        {
            "English": "Select the number of scenarios (up to 3)",
            "Español": "Seleccione el número de escenarios (hasta 3)"
        },
        {
            "English": "Create scenarios",
            "Español": "Crear escenarios"
        },
        {
            "English": "Invalid number of scenarios",
            "Español": "Número inválido de escenarios"
        },
        {
            "English": "Please enter a number between 1 and 3",
            "Español": "Introduzca un número entre 1 y 3"
        },
        {
            "English": "User data",
            "Español": "Datos de usuario"
        },
        {
            "English": "User name",
            "Español": "Nombre de usuario"
        },
        {
            "English": "General data",
            "Español": "Datos generales"
        },
        {
            "English": "Include health system and patient visit costs?",
            "Español": "¿Incluye los costes del sistema sanitario y de las visitas de los pacientes?"
        },
        {
            "English": "Fever",
            "Español": "Fiebre"
        },
        {
            "English": "Headache",
            "Español": "Dolor de cabeza"
        },
        {
            "English": "Fatigue",
            "Español": "Fatiga"
        },
        {
            "English": "Shortness of breath",
            "Español": "Dificultad para respirar"
        },
        {
            "English": "Cough",
            "Español": "Tos"
        },
        {
            "English": "Loss of taste or smell",
            "Español": "Pérdida del gusto u olfato"
        },
        {
            "English": "Digestive symptoms (abdominal pain, diarrhea, vomiting)",
            "Español": "Síntomas digestivos (dolor abdominal, diarrea, vómito)"
        },
        {
            "English": "I did not present any of these symptoms",
            "Español": "No presenté ninguno de estos síntomas"
        },
        {
            "English": "Loss of smell",
            "Español": "Pérdida del olfato"
        },
        {
            "English": "Loss of taste",
            "Español": "Pérdida del gusto"
        }
    ]
}